<template>
	<div id="Nds">
		使用说明：
		<br>
		①本券须于首次售出之日起60天内扫描二维码，根据提示激活帐户后方可使用，逾期须联系在线客服人工激活账户后方可使用。
		<br>
		②本券仅在登录诺心官网：www.lecake.com、微商城购买蛋糕馆商品时冲抵一定的金额，并不对应一定的实物商品。
		<br>
		③本券自首次售出之日起三年内有效，请于有效期内完成兑换。
		<br>
		配送说明：
		<br>
		①如遇节日期间兑换集中，请至少提前一天兑换商品。
		<br>
		②本券所涉商品仅可在上海、南京、杭州、苏州、宁波、无锡、绍兴、嘉兴诺心可配送范围进行配送。
		<br>
		③本券适用的订购时间、配送范围及收货标准以诺心官网最新发布信息为准。
		<br>
		特别声明：
		<br>
		①本券为企业专属提货凭证，需一次性兑换完成，不记名、不挂失、不兑现、不找零。
		<br>
		②使用本券兑换商品，不再参与诺心积分奖励及其他优惠活动。
		<br>
		③本券为企业专属券，不得转售。否则诺心有权不予兑换商品且对所有损失概不负责。
		<br>
		④券面图案仅供参考，实际以实物为准。
	</div>
</template>

<script>
</script>

<style>
	#Nds{
		font-size: 13px;
		font-family: "宋体";
		line-height: 30px;
	}
</style>
