<template>
	<div id="Nds">
		<h3>电子发票常见问题解答</h3><br>

1.如何开开具发票
<br>
下单时如需开具发票，关注诺心微信公众号【诺心LECAKE蛋糕】-在底部菜单栏找到【我的诺心】-【电子发票】，选择需要开发票的订单后点击【我要开票】，填写信息后，提交即可。
<br>
2.什么是电子发票？
<br>
电子发票就是电子形式的发票，其发票代码、开票机构、金额等信息以及打印后版式均与纸质发票相同。电子发票在保管、查询、调阅时更加便捷。
<br>
3.我是否可以使用电子发票报销？
<br>
电子发票是税务局认可的有效付款凭证，支持企业报销，请先确认所属公司是否支持电子发票报销。
<br>
4.我可否定义电子发票的开票内容，如购买商品选择餐饮消费？
<br>
很抱歉，开票内容默认为*烘焙食品*蛋糕，不允许修改。
<br>
5.开票金额就是订单金额吗？
<br>
所有商品仅按顾客实际支付现金金额开具发票，但不包括蛋糕券、优惠券、储值卡、aha值等方式支付的金额部分。
<br>
6.多个订单合并开电子发票是否支持？
<br>
关注诺心微信公众号【诺心LECAKE蛋糕】-在底部菜单栏找到【我的诺心】-【个人中心】，进入微商城个人中心后，在【我的服务】中选择【我的发票】，选择需要需要合并开发票的订单后，点击【我要开发票】，填写信息后，提交即可。
<br>
7.我的电子发票抬头写错了，需要重开发票如何操作？
<br>
如需修改发票信息，请联系在线客服小诺。
<br>
8.开具电子发票后是否可以换开纸质发票？
<br>
很抱歉，已开具的电子发票不可以换纸质发票。
<br>
9.下单后，什么时间能获得电子发票？
<br>
订单配送完成后，可申请开具电子发票，申请后的2个工作日内即可获得电子发票。
<br>
10.已经收到的电子发票，请问还可以修改发票内容吗？
<br>
如需修改发票信息，请联系在线客服小诺。
<br>
友情提醒：提交发票时请确认您的发票信息
	</div>
</template>

<script>
</script>

<style>
	#Nds{
		font-size: 13px;
		font-family: "宋体";
		line-height: 30px;
	}
</style>
