<template>
	<div id="Nds">
		<h3>免运费配送范围说明</h3><br>

上海
<br>
1.郊环线内（A30）：免费配送（迪士尼乐园不做配送）
<br>
2.郊环线外（A30）：青浦城区免费配送（漕盈公路以西不做配送）；嘉定城区免费配送（宝钱公路以北、沈海高速以西不做配送）；浦东新区郊环线以外不做配送（除：申嘉湖高速以北、S32以西浦东机场部分区域配送）。
<br>
3.上海配送区域全部免费 (崇明县、金山区不配送),详见官网上海配送区域图。
<br>
 <br>

北京
<br>
1.六环以内：全部免费配送；
<br>
2.六环以外、顺义城区：龙塘路以北、右堤路以西、与京沈路交叉的顺沙路以南收取50元配送费。
<br>
3.六环外其他区域不做配送。
<br>
 <br>

广州
<br>
1.广州市环城高速以内、环城高速以外（东至广州绕城高速-西至广珠西线高速/广州环城高速/许广高速-南至广州绕城高速-北至广州绕城高速），免费配送；
<br>
2.白云国际机场区域不做配送。
<br>
 <br>

南京
<br>
1.长江以南区域与宁洛高速至沪蓉高速以内区域免费配送；
<br>
2.宁洛高速至沪蓉高速以外G42与南京绕城高速G2501之内区域收取10元配送费；
<br>
3.建邺区/江心洲不做配送；
<br>
4.江宁区银亿东城小区不做配送/将军大道以西不做配送；
<br>
5．雨花台区秦淮河以南不做配送；
<br>
6.栖霞区宁洛高速以东，栖霞大道以北不做配送；
<br>
 

7.风景区及周边订单需提前联系客服确认是否可以配送；
<br>
 <br>

成都
<br>
1.主城区:绕城高速以内，免费配送；
<br>
2.天府新区：北至成都绕城高速、双楠大道；西至千子门路、临港路 、西航港大道中三段、机场南四路、团结路、双流国际机场片区；东至：剑南大道，与原有双流县配送区域重合；南至 ：机场东三路、大件路、双华路三段、双华路四段：免费配送。
<br>
 <br>

深圳
<br>
深圳市：南山区、福田区、罗湖区(全部配送）；东至京港澳高速/盐排高速-西至广深沿江高速-南至深圳沿海岸线/香港交界线-北至福永福洲大道/沈海高速 ，免费配送。
<br>
 <br>

杭州
<br>
1.萧山区：杭州绕城高速以内免费配送，绕城高速以外不配送；
<br>
2.余杭区：杭州绕城高速以内及阿里巴巴西溪园区免费配送，杭州绕城高速以外的闲祝线、运溪路以东，东西大道以南，江南运河以西的配送区域收费20元（其它区域不配送）；
<br>
3.临平区：杭州绕城高速以内免费配送，杭州绕城高速以外的运溪路、临平大道以南，江南运河以东，许村大道、杭州湾环线高速以西区域收费20元 ；
<br>
4.西湖区：杭州绕城高速以内免费配送，绕城高速外的双浦镇、转塘镇、龙坞镇的配送区域收费20元；
<br>
5.钱塘区：杭州绕城高速以内免费配送，绕城高速以外的杭浦高速以南、之江东路以西的配送区域收费20元（钱塘江以东的原萧山区域不配送）
<br>
6.拱墅区：杭州绕城高速以内免费配送，绕城高速以外的配送区域收费20元；
<br>
7.上城区：杭州绕城高速以内免费配送，绕城高速以外的配送区域收费20元；
<br>
8.滨江区：全部免费配送；
<br>
9.临安区、富阳区不配送，杭州绕城高速以外的11点后配送。
<br>
 <br>

苏州
<br>
1.苏州绕城高速以内全部配送；
<br>
2.吴中区：绕城以外，舟山路/S230 道路以东、环太湖大道以北、太湖大道以南 免费配送；香山镇、镇湖镇部分区域配送；
<br>
3.虎丘区：科技城和东渚镇部分区域配送；
<br>
4.吴江区：云龙西路以北/苏州湾大道 以东/G15W以西配送；
<br>
5.昆山免费配送区域：烟沪线、沪宜公路、以西/长江北路至城北大道、常嘉高速、古城路、古城南路以东/沪常高速至东城大道、吴淞江河以北/ 沪宜高速、城北大道至长江北路以南/绕城东线以东/苏沪高速以北/ 绕城北线以南；
<br>
6.风景区及周边 订单需提前联系客服确认是否可以配送（注：以上配送范围内全部免费）；
<br>
7.工业园区胜浦镇、工业园区甪直镇：起配时间 11:00AM，截止时间 20:00PM。
<br>
 <br>

天津
<br>
1.市内和平区免费配送
<br>
2.其他城区（南开区、河西区、河北区、河东区、红桥区、东丽区、津南区、西青区、北辰区）且在外环线以内地区：收取15元配送费
<br>

3.外环线以外地区不配送
<br>
宁波
<br>
绕城高速以内地区：免费配送。
<br>
 <br>

无锡
<br>
1.滨湖区以西环路以东/环太湖公路以北/沪宜高速以南；
<br>
2.惠山区以西环路以东/锡宜高速以南，锡西大道以东至中惠大道以南/洛州路以东至锡玉路/堰新路至京沪高速以南;
<br>
3.梁溪区、快速内环以内;  
<br>
4.新吴区：京沪高铁以南/锡通高速、太湖边以西；锡宅路以北至飞凤路至城铁高速以西；锡张高速/锡通高速以西;
<br>
5.另，所有景点及部分靠太湖边山坡上提前电话联系客服是否可以配送。
<br>
 <br>

绍兴
<br>
1.越城区：以下描述的区域内免费配送，以外区域暂不配送：
<br>
包括塔山街道、府山街道、北海街道、蕺山街道、城南街道、灵芝镇、（二环东路以西）迪荡街道、（二环东路以西）稽山街道、（G104以北）东浦镇、（钱陶公路以南）马山镇、（钱陶公路以南）斗门镇；
<br>
2.柯桥区：以下描述的区域内免费配送，以外区域暂不配送：
<br>
柯桥街道、（柯南大道以北）柯岩街道、（钱陶公路以南）华舍街道。
<br>
3.其余地区及周边下单需提前联系客服确认是否可以配送。
<br>
 <br>

嘉兴
<br>
1.南湖区：三环东路/亚奥路以西，沪杭高速/苏嘉行高速以北，免费配送；
<br>
2.秀洲区：苏嘉杭高速/秀洲大道以东，三环北路/东升西路以南，免费配送；
<br>
3.其余地区及周边下单需提前联系配送站点确认是否可以配送。
<br>
 <br>

请以下单时实际运费为准，如有疑问请联系在线客服小诺。
	</div>
</template>

<script>
</script>

<style>
	#Nds{
		font-size: 13px;
		font-family: "宋体";
		line-height: 30px;
	}
</style>
